// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Conectando con el dispositivo…";
XMODeviceCommunicationProgressTitle = "Recuperando as informaes…";
XMODeviceConfigurationProgressTitle = "Aplicando ajustes…";
